Repository: benaclejames/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# HardwareDebug.Header
source: Hardware Debug
ar_sa: تصحيح أخطاء العتاد
cs_cz: Ladění hardwaru
da_dk: Hardwarefejlfinding
el_gr: Αποσφαλμάτωση Υλικού
es_es: Depuración de hardware
fi_fi: Laitteiston vianetsintä
fr_fr: Débogage matériel
he_il: ניפוי חומרה
hu_hu: Hardveres hibakeresés
id_id: Debug Perangkat Keras
it_it: Debug hardware
nb_no: Maskinvarefeilsøking
pl_pl: Debug sprzętu
pt_br: Depuração de Hardware
pt_pt: Depuração de Hardware
ro_ro: Depanare hardware
ru_ru: Отладка оборудования
sk_sk: Ladenie hardvéru
sv_se: Hårdvarufelsökning
th_th: ดีบักฮาร์ดแวร์
tr_tr: Donanım Hata Ayıklama
uk_ua: Діагностика обладнання
vi_vn: Gỡ lỗi phần cứng
zh_tw: 硬體除錯

# HardwareDebug.Description
source: Stare at your tongue I guess?
ar_sa: حدِّق في لسانك، على ما أظن؟
cs_cz: Zírejte si na jazyk, no ne?
da_dk: Stir på din tunge, gætter jeg på?
de_de: Starr wohl deine Zunge an?
el_gr: Κοιτάξτε τη γλώσσα σας, φαντάζομαι;
es_es: ¿Mírate la lengua, supongo?
fi_fi: Tuijota kieltäsi kai?
fr_fr: Regardez votre langue, j'imagine ?
he_il: נו, פשוט תבהה בלשון שלך?
hu_hu: Nézd meg a nyelved, gondolom?
id_id: Tatap lidahmu, mungkin?
it_it: Fissa la tua lingua, immagino?
nb_no: Stirr på tungen din, kanskje?
nl_nl: Staar naar je tong, denk ik?
pl_pl: Po prostu pooglądaj sobie swój język
pt_br: Ficar olhando para sua língua, eu acho?
pt_pt: Ficar a olhar para a sua língua, é o que é?
ro_ro: Te uiți la limba ta, presupun?
ru_ru: Полюбуйтесь на свой язык, что ли?
sk_sk: Asi si pozrieť vlastný jazyk?
sv_se: Stirra på din tunga, antar jag?
th_th: ลองจ้องดูลิ้นของคุณดูสิ?
tr_tr: Dilinize bakın herhâlde?
uk_ua: Просто витріщайтеся на свій язик, мабуть?
vi_vn: Ngắm nhìn cái lưỡi của bạn chăng?
zh_tw: 就……盯著自己的舌頭看吧?
